
/* Class = "NSView"; ibExternalAccessibilityDescription = "ウィジェットの追加または削除のコントロール"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "ウィジェットの追加または削除のコントロール";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "スライダボタン"; ObjectID = "100054"; */
"100054.ibExternalAccessibilityDescription" = "スライダボタン";

/* Class = "NSButtonCell"; title = "+ スライダ"; ObjectID = "100055"; */
"100055.title" = "+ スライダ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ポップアップボタン"; ObjectID = "100056"; */
"100056.ibExternalAccessibilityDescription" = "ポップアップボタン";

/* Class = "NSButtonCell"; title = "+ ポップアップ"; ObjectID = "100057"; */
"100057.title" = "+ ポップアップ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "チェックボックスボタン"; ObjectID = "100058"; */
"100058.ibExternalAccessibilityDescription" = "チェックボックスボタン";

/* Class = "NSButtonCell"; title = "+ チェックボックス"; ObjectID = "100059"; */
"100059.title" = "+ チェックボックス";
